export const data = [
    {
        title: "فروشگاه نصرتی",
        lat: 35.653,
        long: 50.243
    }, {
        title: "فروشگاه زیارتی",
        lat: 35.753,
        long: 50.343
    }, {
        title: "فروشگاه بهشتی",
        lat: 35.853,
        long: 50.443
    }, {
        title: "فروشگاه ناصری",
        lat: 35.953,
        long: 50.543
    }, {
        title: "فروشگاه حضرتی",
        lat: 35.163,
        long: 50.643
    }, {
        title: "فروشگاه میلاد",
        lat: 35.263,
        long: 50.743
    }, {
        title: "فروشگاه بهزاد",
        lat: 35.363,
        long: 50.843
    }, {
        title: "فروشگاه مهدی",
        lat: 35.463,
        long: 50.943
    }
];